/* 
  Localizable.strings
  TicketmasterSecureEntry

  Created by Ulises Gonzalez on 19/07/22.
  Copyright © 2022 Ticketmaster. All rights reserved.
*/

"Screenshots won't get you in." = "Skärmdumpar fungerar inte som biljett.";
"Screenshots won't get you in" = "Skärmdumpar fungerar inte som biljett";

"Reload ticket" = "Ladda om biljett";

"Refresh barcode" = "Uppdatera streckkod";

"Barcode Could Not Load. Retry" = "Streckkoden kunde inte laddas. Försök igen";
